adns
autoconf
autoconf-archive
automake
bat
chapel
coreutils
cowsay
dub
ffmpeg
freetype
gdbm
gettext
gmp
gnupg
gnutls
go
imagemagick
imagemagick@6
jemalloc
jpeg
lame
ldc
leptonica
libassuan
libevent
libffi
libgcrypt
libgpg-error
libidn2
libksba
libpng
libtasn1
libtermkey
libtiff
libtool
libunistring
libusb
libuv
libvterm
libxml2
libxslt
libyaml
llvm@5
lua
luajit
memcached
msgpack
mysql
n
neovim
nettle
nginx
npth
openssl
openssl@1.1
p11-kit
p7zip
pcre
perl
pinentry
pkg-config
ponysay
postgresql
python
python@2
readline
redis
ruby
sl
sqlite
tesseract
tree
unibilium
vim
wget
x264
xvid
xz
yasm
zeromq
